Peppa.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-06-19 Fri 18:42 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Roman Grazhdan" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgce68fc2">1. Peppa Domuz Türkçe</a>
<ul>
<li><a href="#org172ce85">1.1. Karavan (s3 e5)</a>
<ul>
<li><a href="#org1302837">1.1.1. Sorular</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgce68fc2" class="outline-2">
<h2 id="orgce68fc2"><span class="section-number-2">1</span> Peppa Domuz Türkçe</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org172ce85" class="outline-3">
<h3 id="org172ce85"><span class="section-number-3">1.1</span> Karavan (s3 e5)</h3>
<div class="outline-text-3" id="text-1-1">
<p class="verse">
TR: <a href="https://youtu.be/2gCE5FqEOjs">https://youtu.be/2gCE5FqEOjs</a><br />
EN: <a href="https://youtu.be/uYekCQzEcto?t=18">https://youtu.be/uYekCQzEcto?t=18</a><br />
<br />
Anlatan: Peppa ve George bugün çok heyecanlı: tatile çikiyorlar<br />
Peppa: Babam nerede?<br />
Anne Domuz: Baban gizli bir sürpriz getiriyor!<br />
Peppa: Bu da ne?<br />
Baba Domuz: Bu bir karavan.<br />
Anne Domuz: Tatilimiz için ödünc aldık.<br />
Çocuklar: Uuu<br />
Baba Domuz: Bu karavanda herşey var! Bu düğmeyle lavabo çalışıyor.<br />
Çocuklar: Yaşası<br />
Baba Domuz: Bu düğmeyle da televizyon çalışıyor.<br />
Anne Domuz: Bu düğmeyı ne işe yarıyor peki?<br />
Baba Domuz: Emin değilim! Öğrenene kadar basmasak iyi olur?<br />
Anne Domuz: Herkes tatile çikmaya hazır mı?<br />
Herkes: Evet, Anne domuz!<br />
Anne Domuz: O zaman gidelim!<br />
Geogrge: Karavanımızla tatile gidiyoruz!<br />
(Herkes güler)<br />
Baba Domuz: Hmm. Bu harıta biraz karışık.<br />
Peppa: Baba! Kaybolman istemiyoruz!<br />
Baba Domuz: Merak etme Peppa! Ben harıta okumakta uzman!<br />
Baba Domuz: Oh! Çok tuhaf!<br />
Anne Domuz: Yoksa kayıp mı olduk?<br />
Baba Domuz: Evet.<br />
Anlatan: Bu Büyükbaba Köpek ve Köpek Deni.<br />
Deni: Merhaba Peppa!<br />
Peppa: Merhaba Deni! Biz kaybolduk!<br />
Büyükbaba Köpek: Vuf! Kayıp mı? Uydu navigasyonunuz bozuk mu?<br />
Baba Domuz: Uydu navigasyonumuz?<br />
Büyükbaba Köpek: Te otuz iki yuz model karavan kullanıyorsunuz, değil mi? Uydu navigasyonu standarttır.<br />
Bilgisayar: Geleceğin arabasına hoş geldiniz!<br />
Baba Domuz: Aha! Demek bunu düğme bunun içinmiş!<br />
Bilgisayar: Bugün nereye gidiyoruz?<br />
Peppa: Karavan konuşuyor, şuna bak!<br />
Büyükbaba Köpek: Çok zeki, değil mi? Bilgisayar sesi yolu bulmanıza yardım eder.<br />
Peppa: Ama, nereye gitmek istedimiz nereden biliyor ki?<br />
Büyükbaba Köpek: Siz söyluyorsunuz.<br />
Peppa: Merhaba, bayan Karavan!<br />
Bilgisayar: Meraba!<br />
Peppa: Biz tatile gidiyoruz, bize yolu gösterebilir misiniz?<br />
Bilgisayar: Bu yolda tüm düz ilerleyin.<br />
Anne Domuz: Yardımınız için çok teşekkür ederiz Büyükbaba Köpek!<br />
Büyükbaba Köpek: Rica ederim! Iyi tatiller!<br />
Herkes: Karavanımızla tatile gidiyoruz!<br />
Bilgisayar: Tehlike! Thelike! Benzin azaldı!<br />
Peppa: Benzin nedir?<br />
Baba Domuz: Benizn motorun düzgün çalışmasını sağlar.<br />
Peppa: Peki benzinimiz biter mi baba?<br />
Baba Domuz: Hayır! Bu uyarılar bize bolca zaman tanır.<br />
Bilgisayar: Benzin bitt!<br />
(Karavan duruyor)<br />
Anne Domuz: ???<br />
Baba Domuz: Neyse ki, yedek benzin bidonumuz var!<br />
Anne Domuz: Ah, bu çok iyi Baba Domuz!<br />
Baba Domuz: Şımdi benzini motora boşaltıyoruz ve&#x2026; Oh.<br />
Anne Domuz: Ne oldu?<br />
Baba Domuz: Burada hiç bir şey yok, burası boş, motor gitmiş!<br />
Anlatan: Anne Koyun ve Koyun Suzi geldi<br />
Peppa: Merhaba Suzi!<br />
Suzi: Merhaba Peppa!<br />
Peppa: Motorumuz kayboldu!<br />
Anne Koyun: Motorunuz mu kayboldu?<br />
Baba Domuz: Evet. Tamamen ortadan kayboldu.<br />
Anne Koyun: Yardım etmek isterim ama motorlardan hiç anlamam. ??? kounşabilirim ama bu biraz motora benziyor değil mi?<br />
Baba Domuz: Aaah evet. İyi tespit Anne Koyun!<br />
Anlatan: Karavanın motoru arka taraftan.<br />
Baba Domuz: ??? bu kadar benzinen yeter. Teşekkür ederim Anne Koyun!<br />
Anne Koyun: Riça ederim, iyi tatiller!<br />
Peppa: Daha çok yolumuz var mı?<br />
Bilgisayar: Bir sonra ki tepeye çıkın. Hedefinize ulaştınız.<br />
Herkes: Yaşasın!<br />
Baba Domuz: Yatma vakti!<br />
Peppa: Peki nerede yatıcaz?<br />
Baba Domuz: Anne Domuzla ben bu yatakta yatıcaz.<br />
(Yatak görünür)<br />
Çocuklar: Aaah!<br />
Anne Domuz: Siz ikiniz de üst katta.<br />
Peppa: Ama burada bi üst kat yok ki?<br />
Baba Domuz: Ho ho ho ho! Bak şimdi!<br />
Anlatan: Karavanın tavanı yükseliyor.<br />
Peppa: Karavan bizim küçücük evimiz gibi!<br />
Anne Domuz: Tatilde ??? bizim küçük evimiz zaten!<br />
(Herkes güler)<br />
</p>
</div>

<div id="outline-container-org1302837" class="outline-4">
<h4 id="org1302837"><span class="section-number-4">1.1.1</span> Sorular</h4>
<div class="outline-text-4" id="text-1-1-1">
<ul class="org-ul">
<li><a href="https://youtu.be/2gCE5FqEOjs?t=163">https://youtu.be/2gCE5FqEOjs?t=163</a> — Anne Domuz ne diyor?<br /></li>
<li><a href="https://youtu.be/2gCE5FqEOjs?t=200">https://youtu.be/2gCE5FqEOjs?t=200</a> — Anne Koyun ne diyor?<br /></li>
<li><a href="https://youtu.be/2gCE5FqEOjs?t=215">https://youtu.be/2gCE5FqEOjs?t=215</a> — Baba Domuz ne diyor?<br /></li>
<li><a href="https://youtu.be/2gCE5FqEOjs?t=263">https://youtu.be/2gCE5FqEOjs?t=263</a> — Anne Domuz ne diyor?<br /></li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Roman Grazhdan</p>
<p class="date">Created: 2020-06-19 Fri 18:42</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
